
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "직업 진행 상황입니다";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "필터 메뉴입니다";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "필터 메뉴입니다";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "모든 클립";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "선호하는 구간";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "선호도 또는 키워드 없음";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "거부된 구간 가리기";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "거부된 구간";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "다음으로 클립 그룹화";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "다음으로 클립 그룹화";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "내림차순";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "오름차순";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "파일 유형";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "실행 시간";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "장면";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "릴";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "가져온 날짜";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "콘텐츠 생성일";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "없음";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "다음으로 정렬";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "다음으로 정렬";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "내림차순";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "오름차순";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "이름";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "실행 시간";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "가져오기";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "콘텐츠 생성일";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "iMovie 이벤트 보관함을 가져오면               Final Cut Pro에 사용자의 모든 iMovie 이벤트를 추가함";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovie 이벤트를 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovie 이벤트를 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovie 이벤트 가져오기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "기기, 카메라 또는 아카이브에서 미디어를 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "미디어 가져오기";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "사이드바에서 선택한 항목이 없습니다.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "빈 옵션";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovie 이벤트를 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovie 이벤트를 가져옵니다.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "빈 옵션";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "파일을 가져옵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "파일을 가져옵니다";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "미디어 가져오기";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "카메라 이름";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "카메라 앵글";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "사용되지 않음";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "역할";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "보관함 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "보관함 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "보관함 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "타이틀 및 생성기 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "타이틀 및 생성기 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "타이틀 및 생성기 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "사진, 비디오 및 오디오 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "사진, 비디오 및 오디오 사이드바를 보거나 가립니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "사진, 비디오 및 오디오 사이드바를 보거나 가립니다.";
